[
  {
    "nombre": "Mari, España 🇪🇸",
    "mensaje": "Gracias Lucas por compartir y hacer visible el mundo de la hipoacusia! Te descubrí por casualidad, buscando no sentirme sola. Soy la mamá de un niño de 15 meses con hipoacusia y al verte, leerte, he empatizado, emocionado, llorado y también, me llenaste de esperanza. Aprendo mucho de lo que publicas. Un enorme abrazo desde España."
  },
  {
    "nombre": "Cristina",
    "mensaje": "Gracias por todos los comentarios, me opero el mes que viene y no tenía referencia de nadies, mi hijo encontró esta página y me la pasó he encontrado muchísima información y me siento mucho más tranquila y animada."
  },
  {
    "nombre": "",
    "mensaje": "Increíble lo que identifique con tu podcast..... en varios momentos se me hizo un nudo en la garganta..... Lo del baño del club me pasa cada vez que me ducho ahí...... Hay cosas que vamos dejando de hacer!!"
  },
  {
    "nombre": "",
    "mensaje": "Hola! Compartí el video y muchos de mis conocidos se sorprenden pues no lo sabían… con tu video ayudas a que mi entorno sea más empático y me conozcan mejor. Gracias por esto… gracias de corazón."
  },
  {
    "nombre": "",
    "mensaje": "Gracias por tus Podcast. Porque gracias a él sé que volveré a encontrar el camino de la felicidad. A sentirme bien conmigo misma otra vez, a quererme tal y como soy y a conseguir todo lo que me proponga. Solo tengo que decir que soy hipoacúsica sin miedo, a hablar sin miedo y a escuchar sin miedo."
  },
  {
    "nombre": "",
    "mensaje": "Hola Lucas, no tenes idea lo bien que se siente sentirse identificada, siempre me sentí incomprendida en un mundo de oyentes, nunca me gusto decir que no escuchaba y siempre me lo guarde, hasta este último tiempo lo estoy tomando con naturalidad y decirlo hace que la otra persona me entienda. Pero aún así, sentía que no encontraba a alguien como yo, siento que es un tema que no se habla y está bastante invisibilizado. Acá como hipoacusica bilateral te agradezco, además también estoy viendo tu feed y descubriendo información, nunca supe que significaba neurosensorial nunca nadie me lo explicó y ahora lo entendí, gracias por toda esta información…"
  },
  {
    "nombre": "Amanda",
    "mensaje": "Gracias infinitas por este capítulo, llevo un año conviviendo con acúfenos, siendo una 'doctor shopper' como dijo la doc pero porque los profesionales a los que acudi, varios otorrinos como audiólogos, todes me dieron respuestas incompletas y recién escuchando el episodio es como haber aprendido en hora y media lo que no me explicaron en un año. GRACIAS."
  },
  {
    "nombre": "Perla, Chile 🇨🇱",
    "mensaje": "Holis! Acá Perla de Chile, soy mamá de Emilio quien tiene hipoacusia bilateral, ya todo adolescente aprendiendo más de su condición, ha sido un largo camino, de altos y bajos. Encontramos tu podcast y lo escuchamos de camino al colegio, y hemos podido hablar acerca de las cosas que le pasan son las mismas que a ti (y muchos más). Gracias por abrir esta ventana, tremendo material. Te mando un gran abrazo"
  },
  {
    "nombre": "",
    "mensaje": "El podcast 8 sobre la culpa me encantó y ese me ayudó a mirar las cosas desde una perspectiva mas linda... que no es algo malo tener hipoacusia bilateral, es algo que me tocó en la vida tenerlo y mi trabajo es saber convivir con ello, buscando cada día mas herramientas para poder relacionarme mejor con otro y ello puedan saber como relacionarse conmigo. Para eso es muy importante primero aceptarse así que estoy en eso"
  },
  {
    "nombre": "",
    "mensaje": "Increíble lo que identifique con tu podcast..... en varios momentos se me hizo un nudo en la garganta..... Lo del baño del club me pasa cada vez que me ducho ahí...... Hay cosas que vamos dejando de hacer!!"
  },
  {
    "nombre": "",
    "mensaje": "Tengo hipoacusia moderada bilateral y uso audífonos, y me re pasa esto, esa inseguridad de si creerán que soy tonta. Me pasa tal cual y exacto que contas, pensé que era la única."
  },
  {
    "nombre": "",
    "mensaje": "Qué interesante, hace pocos días te empecé a seguir y me hice fan de los podcast, mi pareja perdió completamente un oído cuando era chiquito y el otro está equipado con audífono (muy poco entendimiento de la palabra), los médicos ya hablaron de implante para el que tiene en funcionamiento, muchos miedos e incertidumbre. Es alentador escuchar tus aportes y poder entender lo que le sucede y buscar formas de acompañar. Deseo que tengas un gran 2024"
  },
  {
    "nombre": "Sara, Venezuela 🇻🇪",
    "mensaje": "Mucho gusto mi nombre es Sara, tengo 23 años y llegué a tu cuenta por pura casualidad del algoritmo. De verdad no tienes ni idea de lo identificada que me he sentido con toda tu experiencia y ahora que estoy escuchando el podcast no puedo más que llorar! Amigo, yo crecí con una hipoacusia unilateral y no se diagnosticó hasta los 12 años. Por razones de la vida y ciertos riesgos mis padres decidieron no colocarme el implante coclear y he vivido toda mi vida en Venezuela con esta discapacidad de la forma más normal que he logrado dentro de lo que cabe, sin embargo a este punto de mi vida es que realmente me he puesto a investigar sobre lo que tengo y cómo me afecta y me gustaría conversar contigo."
  },
  {
    "nombre": "",
    "mensaje": "Espero que estés bien y te envío un abrazo y un saludo desde aquí verdad demasiado feliz de que tú podcast exista y quiero que sepas que ya para mi haz hecho el cambio."
  },
  {
    "nombre": "Maria, España 🇪🇸",
    "mensaje": "Qué bueno encontrarte y escucharte. He escuchado tu primer podcast con lágrimas en los ojos, y me he decidido a escribirte, no callarme y soltar todo lo que tengo dentro, ya que me siento en cada palabra que dices tan identificada… Mi nombre es María, soy de León (España) y llevo siendo hipoacúsica toda la vida.. desde pequeña ya no oía nada del oído derecho pero sí me desenvolvía bien solo con el izquierdo, y no fue hasta ahora, con 34 años cuando de repente, se me apaga el mundo, dejo de escuchar por el oíd 'bueno', el izquierdo. Me detectan una sordera súbita y mi mundo se paraliza, un 28 de marzo del 2023 dejo de oír lo que para mí era 'escuchar' bien…."
  },
  {
    "nombre": "Chile 🇨🇱",
    "mensaje": "...no te imaginas lo que tus postcast han significado para mi, tengo 31 años y hace 11 perdí la audición del lado iza y se me ha deteriorado la del derecho hasta llegar a una hipoacusia moderada y escucharte у leer los comentario me ha hecho sentir menos sola en este mundo que no es muy amigable para las personas con hipoacusia además me hace darme cuenta que ciertos miedos/ansiedad que yo tengo en cuanto a socializar no son defectos mío sino algo común en gente con nuestra situación, a causa de todo esto llevo más de 2 años en tratamiento psiquiátrico pero llegue a un punto en que mi psicologo no logra dimensionar/ entender las situaciones que le explico ( para él su respuesta siempre es dile a la gente que hable más lento y fuerte, siendo que en el ambiente laboral y social es más complejo que eso, ya sea por miedo/ vergüenza o simplemente xq no se aplica a un entorno de conversación grupal)"
  }
]
